{
  "welcome": "Bienvenue",
  "billeterie": "Billetterie",
  "etape1": "Étape 1",
  "etape2": "Étape 2",
  "etape3": "Étape 3",
  "choose_date": "Choisissez votre date et créneau",
  "subtitle": "Bienvenue sur la billetterie de l’exposition Marie Curie, une vie de lumière et d’ombre. Vous pouvez réserver un créneau d’une heure et une date pour pouvoir assister à l’exposition.",
  "chosen_date": "Vous avez choisi le :",
  "creneau": "Créneau",
  "retour": "Retour",
  "suivant": "Suivant",
  "chose_ticket": "Choisissez votre ticket",
  "subtitle2": "À présent, vous pouvez choisir le type de billet que vous souhaitez ! Vous pouvez choisir jusqu’à 10 billets pour être en groupe.",
  "ticket_normal": "Ticket Normal (+26 ans)",
  "ticket_etudiant": "Ticket Étudiant",
  "coordonnees": "Coordonnées",
  "subtitle3": "Afin de vous envoyer vos tickets, nous avons besoin de quelques informations. Merci de bien vouloir remplir les champs ci-dessous.",
  "firstname": "Prénom",
  "lastname": "Nom",
  "email": "Mail",
  "asterix": "Les champs marqués d’un * sont obligatoires.",
  "msg_mail": "Les tickets sont remboursables uniquement si la demande a été faite 48 heures à l’avance par email à l’adresse suivante :",
  "resume": "Résumé",
  "subtitle4": "Vous êtes sur le point de confirmer votre commande. En le faisant, vous acceptez les conditions générales de vente ainsi que le traitement des données fournies par l'agence VisiOrama.",
  "expo_title": "Embarquer dans l’exposition :",
  "expo_subtitle": "Une vie de lumière et d’ombre",
  "tarif_normal_resume": "Tarif Normal",
  "tarif_etudiant_resume": "Tarif Étudiant",
  "confirmer": "Confirmer",
  "remerciement1": "Nous vous remercions d'avoir réservé vos places pour l'exposition Marie Curie, Une vie de lumière et d'ombre. Votre billet vous sera envoyé par email à l'adresse que vous nous avez fournie. Pour toute question ou besoin d'assistance, n'hésitez pas à nous contacter à l'adresse suivante : agence.visiorama@gmail.com.",
  "remerciement2": "Les billets sont remboursables uniquement si la demande est effectuée au moins 48 heures avant l'événement, par email à l'adresse indiquée ci-dessus.",
  "remerciement3": "Nous avons hâte de vous accueillir ! À très bientôt.",
  "confirmer_accueil": "Revenir à l'accueil",
  "titre_accueil": "Lumière et Ombre",
  "trailer_accueil": "Découvrir le trailer",
  "arrow_text": "Plus d'informations",
  "experience": "Une expérience",
  "immersive": "immersive",
  "histoire_intro": "Bienvenue dans l’exposition Marie Curie, Une vie de lumière et d'ombre. Vous vous apprêtez à vivre une expérience immersive qui vous plonge au cœur des moments décisifs de la vie de Marie Curie. À travers une série de tableaux représentant chaque étape clé de son parcours, vous découvrirez ses découvertes scientifiques majeures, ses luttes personnelles et son engagement indéfectible. Cette exposition vous offre un voyage visuel et émotionnel, où chaque tableau raconte une facette de l’histoire de cette figure emblématique, qui a profondément marqué l’histoire de la science et de l'humanité.",
  "back": "Revenir à l'accueil",
  "discover_exhibition": "Découvrir l’exposition",
  "histoire_title_01": "Marie Curie : Un voyage vers l'inconnu",
  "histoire_text_01": "Marie Curie déterminée à devenir scientifique, quitte sa Pologne natale pour Paris, prête à tout sacrifier pour étudier à la Sorbonne. Découvrez son voyage audacieux qui a marqué le début de son incroyable parcours vers l'inconnu.",
  "histoire_title_02": "Radioactivité : Entre promesses et périls",
  "histoire_text_02": "À la fin du XIXᵉ siècle, la découverte de la radioactivité par Pierre et Marie Curie révolutionne la science, entre promesses médicales et dangers éthiques. Une avancée qui transforme le monde.Découvrez comment cette découverte a transformé le monde, entre progrès médicaux et défis éthiques majeurs.",
  "histoire_title_03": "Deux Prix Nobel, mille obstacles : Le combat de Marie Curie",
  "histoire_text_03": "La première femme à recevoir un Prix Nobel a défié son époque pour voir son génie reconnu. Découvrez comment ses découvertes ont révolutionné la science tout en luttant contre les préjugés d’un monde scientifique dominé par les hommes.",
  "histoire_title_04": "Les Petites Curies : La science au secours des blessés",
  "histoire_text_04": "La pionnière de la science, aux côtés de sa fille Irène, transforme la radiologie en une arme de sauvetage pendant la guerre. Découvrez comment les 'Petites Curies' ont révolutionné la médecine de guerre, apportant science et espoir au cœur des zones de combat.",
  "histoire_title_05": "Au prix de la science",
  "histoire_text_05": "La grande scientifique meurt d'une maladie liée à son exposition aux radiations. Découvrez comment sa quête de la science, au prix de sa santé, l'a menée à cette fin tragique.",
  "visiorama_site": "visiorama/agence.com",
  "legal_mentions": "Mentions Légales",
  "terms_conditions": "Conditions Générales de Vente",
  "all_rights_reserved": "Tous droits réservés, VisiOrama © 2025",
  "life_of": "Une vie de",
  "light_and_shadow": "lumière et d'ombre",
  "maria_intro": "Maria Skłodowska, plus tard connue sous le nom de Marie Curie, était une scientifique franco-polonaise qui a révolutionné l'étude de la radioactivité.",
  "maria_legacy": "Ses recherches ont été fondamentales pour la médecine moderne et la physique. Malgré les défis liés à son statut de femme scientifique à son époque, Maria Skłodowska a laissé un héritage scientifique exceptionnel qui inspire encore aujourd'hui.",
  "about": "À propos",
  "tableau": "Tableau",
  "title_info": "L'Exposition Physique"
}