{
  "welcome": "Welcome",
  "billeterie": "Ticketing",
  "etape1": "Step 1",
  "etape2": "Step 2",
  "etape3": "Step 3",
  "choose_date": "Choose your date and time of visit",
  "subtitle": "Welcome to the ticketing platform for the exhibition Marie Curie: A Life of Light and Shadow. You can book a one-hour time slot and a date to attend the exhibition.",
  "chosen_date": "You have chosen :",
  "creneau": "Time slot",
  "retour": "Back",
  "suivant": "Next",
  "chose_ticket": "Choose your ticket",
  "subtitle2": "Now you can choose the type of ticket you want! You can select up to 10 tickets to be in a group.",
  "ticket_normal": "Normal Ticket (+26 yo)",
  "ticket_etudiant": "Student Ticket",
  "coordonnees": "Contact Information",
  "subtitle3": "In order to send you your tickets, we need some information. Please fill in the fields below.",
  "firstname": "First Name",
  "lastname": "Last Name",
  "email": "Mail",
  "asterix": "Fields marked with an * are mandatory.",
  "msg_mail": "Tickets are refundable only if the request is made 48 hours in advance by email to the following address:",
  "resume": "Summary",
  "subtitle4": "You are about to confirm your order. By doing so, you accept the general terms and conditions of sale as well as the processing of the data provided by the agency VisiOrama.",
  "expo_title": "Embark on the exhibition:",
  "expo_subtitle": "Light and Shadow",
  "tarif_normal_resume": "Normal Rate",
  "tarif_etudiant_resume": "Student Rate",
  "confirmer": "Confirm",
  "remerciement1": "Thank you for booking your tickets for the exhibition Marie Curie, A Life of Light and Shadow. Your ticket will be sent to you by email to the address you provided. For any questions or assistance, do not hesitate to contact us at the following address:",
  "remerciement2": "Tickets are refundable only if the request is made at least 48 hours before the event, by email to the address indicated above.",
  "remerciement3": "We look forward to welcoming you! See you soon.",
  "confirmer_accueil": "Back to home",
  "titre_accueil": "Light and Shadow",
  "trailer_accueil": "Discover the trailer",
  "arrow_text": "More information",
  "experience": "An experience",
  "immersive": "immersive",
  "histoire_intro": "Welcome to the exhibition Marie Curie, A Life of Light and Shadow. You are about to experience an immersive journey that takes you through the decisive moments of Marie Curie's life. Through a series of tableaux representing each key stage of her journey, you will discover her major scientific discoveries, personal struggles, and unwavering commitment. This exhibition offers you a visual and emotional journey, where each tableau tells a facet of the story of this iconic figure, who has profoundly marked the history of science and humanity.",
  "back": "Back to home",
  "discover_exhibition": "Discover the exhibition",
  "histoire_title_01": "Marie Curie: A Journey into the Unknown",
  "histoire_text_01": "Determined to become a scientist, Marie Curie leaves her native Poland for Paris, ready to sacrifice everything to study at the Sorbonne. Discover her bold journey that marked the beginning of her incredible path into the unknown.",
  "histoire_title_02": "Radioactivity: Between Promises and Perils",
  "histoire_text_02": "At the end of the 19th century, the discovery of radioactivity by Pierre and Marie Curie revolutionized science, between medical promises and ethical dangers. Discover how this discovery transformed the world, between medical advances and major ethical challenges.",
  "histoire_title_03": "Two Nobel Prizes, a Thousand Obstacles: Marie Curie's Struggle",
  "histoire_text_03": "The first woman to receive a Nobel Prize defied her time to see her genius recognized. Discover how her discoveries revolutionized science while fighting against the prejudices of a male-dominated scientific world.",
  "histoire_title_04": "The Little Curies: Science to the Rescue of the Wounded",
  "histoire_text_04": "The pioneer of science, alongside her daughter Irène, transforms radiology into a rescue weapon during the war. Discover how the 'Little Curies' revolutionized war medicine, bringing science and hope to the heart of combat zones.",
  "histoire_title_05": "At the Cost of Science: Marie Curie's Sacrifice",
  "histoire_text_05": "The great scientist dies from an illness related to her exposure to radiation. Discover how her quest for science, at the cost of her health, led her to this tragic end.",
  "visiorama_site": "visiorama/agence.com",
  "legal_mentions": "Legal Mentions",
  "terms_conditions": "Terms and Conditions",
  "all_rights_reserved": "All rights reserved, VisiOrama © 2025",
  "life_of": "Light",
  "light_and_shadow": "and Shadow",
  "maria_intro": "Maria Skłodowska, later known as Marie Curie, was a Franco-Polish scientist who revolutionized the study of radioactivity.",
  "maria_legacy": "Her research was fundamental to modern medicine and physics. Despite the challenges related to her status as a female scientist in her time, Maria Skłodowska left an exceptional scientific legacy that still inspires today.",
  "about": "About",
  "tableau": "Frame",
  "title_info": "Physical Exhibition"
}