{
  "welcome": "Welcome",
  "billeterie": "Ticketing",
  "etape1": "Step 1",
  "etape2": "Step 2",
  "etape3": "Step 3",
  "choose_date": "Choose your date and time of visit",
  "subtitle": "Welcome to the ticketing platform for the exhibition Marie Curie: A Life of Light and Shadow. You can book a one-hour time slot and a date to attend the exhibition.",
  "chosen_date": "You have chosen :",
  "creneau": "Time slot",
  "retour": "Back",
  "suivant": "Next",
  "chose_ticket": "Choose your ticket",
  "subtitle2": "Now you can choose the type of ticket you want! You can select up to 10 tickets to be in a group.",
  "ticket_normal": "Normal Ticket (+26 yo)",
  "ticket_etudiant": "Student Ticket",
  "coordonnees": "Contact Information",
  "subtitle3": "In order to send you your tickets, we need some information. Please fill in the fields below.",
  "firstname": "First Name",
  "lastname": "Last Name",
  "email": "Mail",
  "asterix": "Fields marked with an * are mandatory.",
  "msg_mail": "Tickets are refundable only if the request is made 48 hours in advance by email to the following address:",
  "resume": "Summary",
  "subtitle4": "You are about to confirm your order. By doing so, you accept the general terms and conditions of sale as well as the processing of the data provided by the agency VisiOrama.",
  "expo_title": "Embark on the exhibition:",
  "expo_subtitle": "A Life of Light and Shadow",
  "tarif_normal_resume": "Normal Rate",
  "tarif_etudiant_resume": "Student Rate",
  "confirmer": "Confirm",
  "remerciement1": "Thank you for booking your tickets for the exhibition Marie Curie, A Life of Light and Shadow. Your ticket will be sent to you by email to the address you provided. For any questions or assistance, do not hesitate to contact us at the following address:",
  "remerciement2": "Tickets are refundable only if the request is made at least 48 hours before the event, by email to the address indicated above.",
  "remerciement3": "We look forward to welcoming you! See you soon.",
  "confirmer_accueil": "Back to home",
  "titre_accueil": "A Life of Light and Shadow",
  "trailer_accueil": "Discover the trailer",
  "arrow_text": "More information"
}
